Repository: mikaelsvensson/wordpress-theme-scouting
Catalog: src/*.po
Languages: sv_se

source: Page Not Found
sv_se: Borttappad sida?

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help?
sv_se: Tyvärr, men sidan du letar efter verkar inte finnas. Kanske finns det du letar efter i menyn här till vänster? Annars kan du testa sökfunktionen här under...

source: Daily Archives
sv_se: Dagsarkiv

source: Monthly Archives
sv_se: Månadsarkiv

source: Yearly Archives
sv_se: Årsarkiv

source: Blog Archives
sv_se: Bloggarkiv

source: <span class="meta-nav">&laquo;</span> Older posts
sv_se: <span class="meta-nav">&laquo;</span> Äldre artiklar

source: Newer posts <span class="meta-nav">&raquo;</span>
sv_se: Nyare artiklar <span class="meta-nav">&raquo;</span>

source: Permalink to %s
sv_se: Permanent länk till %s

source: Continue reading <span class="meta-nav">&raquo;</span>
sv_se: Läs resten av artikeln <span class="meta-nav">&raquo;</span>

source: Return to %s
sv_se: Tillbaka till %s

source: Pages:
sv_se: Sidor:

source: Articles by <span class="vcard">%s</span>
sv_se: Artiklar av <span class="vcard">%s</span>

source: Articles in category
sv_se: Artiklar i kategori

source: Also posted in %s
sv_se: Dessutom publicerad i %s

source: Tagged
sv_se: Berör

source: This post is password protected. Enter the password to view any comments.
sv_se: Den här artikeln är lösenordsskyddad. Ange lösenordet för att läsa kommentarerna.

source: <span>%d</span> Comments
sv_se: <span>%d</span> kommentarer

source: <span>One</span> Comment
sv_se: <span>En</span> kommentar

source: <span>One</span> Trackback
sv_se: <span>En</span> trackback

source: Post a Comment
sv_se: Kommentera

source: Post a Reply to %s
sv_se: Svara på %s

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
sv_se: Du måste <a href="%s" title="Logga in">logga in</a> innan du kan lämna kommentarer.

source: Logged in as %s
sv_se: Inloggad som %s

source: Log out of this account
sv_se: Logga ut från detta konto

source: Log out
sv_se: Logga ut

source: Your email is <em>never</em> published nor shared.
sv_se: Din e-postadress publiceras <em>aldrig</em>.

source: Required fields are marked <span class="required">*</span>
sv_se: Obligatoriska fält är markerade <span class="required">*</span>

source: Name
sv_se: Namn

source: Email
sv_se: E-postadress

source: Website
sv_se: Hemsida

source: Comment
sv_se: Kommentar

source: You may use these HTML tags and attributes:
sv_se: Du kan använda dessa HTML-koder:

source: Post Comment
sv_se: Skicka kommentar

source: Page
sv_se: Sida

source: Posted %1$s at %2$s
sv_se: Publicerades %1$s kl. %2$s

source: Your comment is awaiting moderation
sv_se: Din kommentar väntar på att bli godkänd

source: Reply to comment
sv_se: Besvara kommentar

source: Log in to reply.
sv_se: Logga in för att svara.

source: Edit
sv_se: Redigera

source: Permalink to this comment
sv_se: Direktlänk till denna kommentar

source: Permalink
sv_se: Direktlänk

source: By %1$s on %2$s at %3$s
sv_se: Av %1$s den %2$s kl. %3$s

source: Your trackback is awaiting moderation
sv_se: Din "trackback" väntar på godkännande

source: Further reading:
sv_se: Vidare läsning:

source: %s latest posts
sv_se: %s - Senaste artiklarna

source: %s latest comments
sv_se: %s - Senaste kommentarerna

source: Skip to content
sv_se: Hoppa till artikeln

source: Posted in
sv_se: Publicerad i

source: By
sv_se: Av

source: View all posts by %s
sv_se: Visa alla artiklar av %s

source: Published
sv_se: Publicerades

source: Bookmark the <a href="%1$s" title="Permalink to %2$s" rel="bookmark">permalink</a>.
sv_se: Skapa bokmärka till <a href="%1$s" title="Permantent länk till %2$s" rel="bookmark">direktlänken</a>.

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
sv_se: <a class="comment-link" href="#respond" title="Skriv kommentar">Skriv en kommentar</a> eller lämna en "trackback": <a class="trackback-link" href="%s" title="Trackback-adress för din artikel" rel="trackback">Trackback-adress</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
sv_se: Du kan inte kommentera, men du kan lämna en "trackback": <a class="trackback-link" href="%s" title="Trackback-adress för din artikel" rel="trackback">Trackback-adress</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
sv_se: Du kan inte använda "trackbacks" men du kan <a class="comment-link" href="#respond" title="Skriv kommentar">lämna en kommentar</a>.

source: Both comments and trackbacks are currently closed.
sv_se: Både kommentering och "trackbacks" är avstängt för tillfället.

source: Leave a comment
sv_se: Lämna en kommentar

source: 1 comment
sv_se: En kommentar

source: Print page
sv_se: Skriv ut artikel

source: Articles related to
sv_se: Artiklar relaterade till

source: Nothing Found
sv_se: Inga artiklar hittades

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
sv_se: Tyvärr motsvarar inga artiklar dina sökkriterier. Pröva gärna andra sökord.

source: This entry was posted in %1$s%2$s.
sv_se: Den här artikeln publicerades i %1$s%2$s.

source: and tagged
sv_se: och berör

source: Articles tagged
sv_se: Artiklar som berör

source: Also tagged %s
sv_se: Berör även %s
